{
    "questionsEcrites" : {
        "fiches" : [
            [
                {
                    "question" : "Après une utilisation intense, quel type de ralentisseur peut provoquer un incendie dès l'arret ?",
                    "reponse"  : ["Ralentisseur électrique", "Ralentisseurelectrique", "ralentisseurélectrique", "électrique", "electrique"],
                    "page"     : "23"
                },
                {
                    "question" : "En règle générale, quelle est la durée minimale normale (non réduite) de repos hebdomadaire pour un conducteur de camions ?",
                    "reponse"  : ["45 heures", "45h", "45heures", "45heure"],
                    "page"     : "155"
                },
                {
                    "question" : "Combien de certificat(s) d'immatriculation est/sont attribuée(s) à un véhicule articulé ?",
                    "reponse"  : ["2", "2certificats", "2certificat"],
                    "page"     : "211"
                },
                {
                    "question" : "Vous conduisez un ensemble routier neuf de 40 tonnes de PTRA. A quelle vitesse êtes-vous limité sur autoroute ?",
                    "reponse"  : ["90 km/h", "90km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Est-il possible d'atteler une remorque de 19 tonnes de PTAC, chargée au maximum, derrière un camion de 19 tonnes de PTAC, chargé au maximum, alors que le PTRA indiqué sur la plaque de poids et surface du camion est de 40 tonnes ?",
                    "reponse"  : "Oui",
                    "page"     : "21"
                },
                {
                    "question" : "Ce signal m'indique un arrêt d'autobus. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "60",
                    "img"      : { "src" : "04_01_17.png",  "alt" : "Autobus" }
                },
                {
                    "question" : "Le châssis d'un véhicule lourd est principalement constitué de longerons et de ... ?",
                    "reponse"  : ["Traverses", "traverse"],
                    "page"     : "178"
                },
                {
                    "question" : "En règle générale, vous est-il possible de modifier les activités enregistrées par le chronotachygraphe sur votre carte ?",
                    "reponse"  : "Non",
                    "page"     : "145"
                },
                {
                    "question" : "En transport public, le destinataire doit-il vérifier l'état apparent de la marchandise ou des colis au moment de la livraison en présence du conducteur ?",
                    "reponse"  : "Oui",
                    "page"     : "115"
                },
                {
                    "question" : "Les accidents corporels entre un poids lourd et une voiture se produisent en majorité dans les intersections. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "164"
                }
            ],
            [
                {
                    "question" : "Un dolly (ou diablo) pesant 600 kg doit-il être immatriculé ?",
                    "reponse"  : "Oui",
                    "page"     : "33"
                },
                {
                    "question" : "Quand le repos journalier est fractionné, quelle doit être la durée minimale totale de ce repos ?",
                    "reponse"  : ["12 heures", "12h", "12heure", "12heures"],
                    "page"     : "154"
                },
                {
                    "question" : "Dans le cadre du transport public, peut-il y avoir une seule lettre de voiture (avec état récapitulatif) dans le véhicule pour un transport comportant plusieurs destinataires dans la même journée ?",
                    "reponse"  : "Oui",
                    "page"     : "121"
                },
                {
                    "question" : "Vous conduisez un tracteur solo de 19 tonnes de PTAC et 38 tonnes de PTRA. A quelle vitesse êtes-vous limité sur autoroute ?",
                    "reponse"  : ["90 km/h", "90km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Je dois conduire un train routier de 32 tonnes de PTRA dont la somme des PTAC est de 38 tonnes. Quel doit être le poids maximum du train routier lors d'une pesée sur bascule ?",
                    "reponse"  : ["32 tonnes", "32t", "32tonnes", "32tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "Ce signal concerne-t-il les véhicules affectés aux seuls transports de produits polluants ?",
                    "reponse"  : "Non",
                    "page"     : "55",
                    "img"      : { "src" : "03_01_27.png", "alt" : "Produits polluants"}
                },
                {
                    "question" : "Certains éléments de la chaîne cinématique nécessitent d'être vidangés ou ... ?",
                    "reponse"  : ["Graissés", "Graisser", "Graissé", "graissées", "graissée"],
                    "page"     : "191"
                },
                {
                    "question" : "Si, dans la même journée, vous conduisez un véhicule avec un chronotachygraphe numérique après avoir conduit un véhicule avec un chronotachygraphe à disque, devez-vous conserver le disque avec vous ?",
                    "reponse"  : "Oui",
                    "page"     : "150"
                },
                {
                    "question" : "Au-delà de quel taux de surcharge (en pourcentage - %) le camion pourra-t-il être immobilisé, jusqu'au déchargement de l'excédent ?",
                    "reponse"  : ["5 %", "5%", "5pourcent", "5pourcents"],
                    "page"     : "100"
                },
                {
                    "question" : "Quand je circule en Espagne, quel numéro de téléphone est-il conseillé d'utiliser pour appeler les secours à partir d'un portable ?",
                    "reponse"  : ["Le 112", "le112", "112", "lenumero112", "lenuméro112"],
                    "page"     : "170"
                }
            ],
            [
                {
                    "question" : "Les disque de limitation de vitesse apposés à l'arrière d'une semi-remorque sont-ils identiques à ceux du tracteur routier ?",
                    "reponse"  : "Oui",
                    "page"     : "34"
                },
                {
                    "question" : "Vous avez interrompu votre conduite pendant 1 h 15 mim. Ce temps peut-il être pris en compte pour le calcul du temps de repos journalier ?",
                    "reponse"  : "Non",
                    "page"     : "154"
                },
                {
                    "question" : "Par temps sec, ce signal me concerne-t-il ?",
                    "reponse"  : "Oui",
                    "page"     : "56",
                    "img"      : { "src" : "01_30.png", "alt" : "Accotement meuble"}
                },
                {
                    "question" : "Je conduis un véhicule articulé de 38 tonnes de PTRA pesant 14 tonnes à vide. Pour emprunter une route où une barrière de dégel à 12 tonnes avec mention demi-charge autorisée est en place, quel doit être le poids maximum de mon chargement ?",
                    "reponse"  : ["12 tonnes", "12t", "12tonne", "12tonnes"],
                    "page"     : "64"
                },
                {
                    "question" : "Quelle est la charge utile d'un véhicule dont le PTAC est de 26 tonnes et le poids à vide de 7 tonnes ?",
                    "reponse"  : ["19 tonnes", "19t", "19tonne", "19tonnes"],
                    "page"     : "18"
                },
                {
                    "question" : "Suite au contrôle technique périodique, lorsque le véhicule est refusé sans interdiction de circuler, dans quel délai maximum la contre-visite doit-elle être effectuée pour éviter une visite technique complète ?",
                    "reponse"  : ["1 mois", "1mois", "1moi"],
                    "page"     : "49"
                },
                {
                    "question" : "Qu'aspire le moteur diesel lors du premier temps appelé admission ?",
                    "reponse"  : ["De l'air", "air", "del'air", "delair"],
                    "page"     : "186"
                },
                {
                    "question" : "Quelle est, en heures, la durée maximale autorisée de conduite par période de deux semaines consécutives ?",
                    "reponse"  : ["90 heures", "90h", "90heures", "90heure"],
                    "page"     : "153"
                },
                {
                    "question" : "Quelle est la catégorie du permis exigée pour conduire un véhicule de transport en commum articulé comportant 60 places circulant à vide ?",
                    "reponse"  : ["Permis D", "D", "LepermisD", "permisd"],
                    "page"     : "88"
                },
                {
                    "question" : "En moyenne, il y a plus d'accidents graves impliquant un poids lourd les samedis et vieilles de jours fériés que les jours de semaine. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "165"
                }
            ],
            [
                {
                    "question" : "Le système de contrôle électronique de stabilité ESP agit principalement en virage ?",
                    "reponse"  : "Oui",
                    "page"     : "202"
                },
                {
                    "question" : "Un chauffeur à conduit 20 heures la semaine précédente. Selon la réglementation sociale européenne, combien d'heures maximum peut-il conduire la semaine en cours ?",
                    "reponse"  : ["56 heures", "56h", "56heures", "56heure"],
                    "page"     : "153"
                },
                {
                    "question" : "La licence de transport intérieur permet d'effectuer un transport avec un véhicule de 38 tonnes à condition de rester en France. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "118"
                },
                {
                    "question" : "Vous conduisez un tracteur solo de 19 tonnes de PTAC et 38 tonnes de PTRA. A quelle vitesse êtes-vous limité sur route à sens unique prioritaire ?",
                    "reponse"  : ["80 km/h", "80km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Le turbocompresseur a pour fonction de diminuer l'air admis dans les cylindres ?",
                    "reponse"  : "Non",
                    "page"     : "189"
                },
                {
                    "question" : "Ce signal interdit-il de dépasser les seuls véhicules dans le PTAC dépasse 3,5 tonnes ?",
                    "reponse"  : "Non",
                    "page"     : "59",
					"img"      : { "src" : "03_01_11.png", "alt": "Interdiction de dépasser" }
                },
                {
                    "question" : "La somme des PTAC d'un train routier est de 45 tonnes et son PTRA est de 40 tonnes. Quel poids réel ne faut-il pas dépasser ?",
                    "reponse"  : ["40 tonnes", "40t", "40tonnes", "40tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "Un premier arrêt de 15 min sur un parking peut-il être considéré comme une pause ?",
                    "reponse"  : "Oui",
                    "page"     : "152"
                },
                {
                    "question" : "A partir de quel âge la périodicité du contrôle médical obligatoire pour le renouvellement du permis de conduire catégories C ou CE est-elle de 2 ans ?",
                    "reponse"  : ["60 ans", "60",  "60ans"],
                    "page"     : "90"
                },
                {
                    "question" : "Un X ( ex : X83 ) inscrit à coté du nombre dans le rectangle du haut de la plaque orange placée à l'arrière d'un camion signifie : 'produit très inflammable'. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "133"
                }
            ],
            [
                {
                    "question" : "En général, de combien d'extincteur(s) doit être équipé un véhicule articulé neuf ?",
                    "reponse"  : ["2", "2extincteur", "2extincteurs"],
                    "page"     : "36"
                },
                {
                    "question" : "Le conducteur d'un camion de plus de 7,5 tonnes effectuant une collecte de fruits, est-il soumis à la réglementation sociale européenne ?",
                    "reponse"  : "Oui",
                    "page"     : "138"
                },
                {
                    "question" : "En agglomération, ce signal est-il implanté 50 mètres avant le carrefour à sens giratoire ?",
                    "reponse"  : "Oui",
                    "page"     : "56",
                    "img"      : { "src" : "02_02.png", "alt": "Sens giratoire" }
                },
                {
                    "question" : "En cas de remorquage occasionnel d'un véhicule isolé de transport de marchandises, quelle est la longueur maximale autorisée de l'ensemble constitué ?",
                    "reponse"  : ["30 mètres", "30m", "30mètres", "30metres", "30metres", "30metre"],
                    "page"     : "132"
                },
                {
                    "question" : "Le circuit d'alimentation d'un moteur diesel se compose, entre autres éléments, de deux pompes : l'une dites pompe d'injection haute pression, l'autre dite pompe ... ?",
                    "reponse"  : ["D'alimentaion", "alimentation", "d'alimentation", "dalimentation"],
                    "page"     : "188"
                },
                {
                    "question" : "Suite au contrôle technique périodique, quelle lettre figure sur le certificat d'immatriculation lorsque le véhicule est refusé avec interdiction de circuler ?",
                    "reponse"  : ["La lettre R", "R", "lettreR", "lalettreR"],
                    "page"     : "119"
                },
                {
                    "question" : "Quel sera le Poids Maximal Autorisé (PMA) pour le véhicule articulé suivant :&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Tracteur PTRA : 38 tonnes et Poids à vide : 10 tonnes&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Semi-remorque PTAC : 22 tonnes et Poids à vide : 7 tonnes ?",
                    "reponse"  : ["32 tonnes", "32t", "32tonnes", "32tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "En double équipage, le temps passé sur la couchette d'un véhicule en circulation, est-il considéré comme repos journalier ?",
                    "reponse"  : "Non",
                    "page"     : "152"
                },
                {
                    "question" : "Après l'obtention du permis CE, un conducteur possédant le permis C et travaillant déjà dans une entreprise de transport doit-il suivre une formation complémentaire avant de conduire un véhicule articulé ?",
                    "reponse"  : "Non",
                    "page"     : "91"
                },
                {
                    "question" : "Dans le transport routier, c'est pendant le travail, hors conduite, que l'on dénombre le plus fort taux d'accidents chez les conducteurs ?",
                    "reponse"  : "Oui",
                    "page"     : "94"
                }
            ],
            [
                {
                    "question" : "Les disques de limitation de vitesse apposés à l'arrière d'une remorque sont-ils identiques à ceux placés à l'arrière du camion ?",
                    "reponse"  : "Non",
                    "page"     : "34"
                },
                {
                    "question" : "Un chauffeur a conduit 40 heures la semaine précédente. Selon la réglementation sociale européenne, combien d'heures maximum peut-il conduire la semaine en cours ?",
                    "reponse"  : ["50 heures", "50h", "50heure", "50heures"],
                    "page"     : "153"
                },
                {
                    "question" : "Si le véhicule que je conduis est soumis à la taxe à l'essieu, lors d'un contrôle routier, faut-il présenter l'original ou la photocopie de l'attestation de paiement ?",
                    "reponse"  : ["L'original", "original", "loriginal"],
                    "page"     : "119"
                },
                {
                    "question" : "Si les disques à l'arrière d'un camion (isolé), de 38 tonnes de PTRA, sont '80 - 90', quels sont les disques placés à l'arrière de la remorque lorsque le train routier est formé ?",
                    "reponse"  : ["60 - 80 - 90", "608090", "60/80/90", "60-80-90"],
                    "page"     : "34"
                },
                {
                    "question" : "Quel sera le Poids Maximal Autorisé (PMA) pour l'ensemble suivant :&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Porteur remorqueur PTRA : 44 tonnes et PTAC : 26 tonnes&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Remorque PTAC : 26 tonnes et Poids à vide : 7 tonnes ?",
                    "reponse"  : ["44 tonnes", "44t", "44tonne", "44tonnes"],
                    "page"     : "21"
                },
                {
                    "question" : "Hors agglomération, ce signal est-il implanté 100 mètres avant le carrefour à sens giratoire ?",
                    "reponse"  : "Non",
                    "page"     : "56",
                    "img"      : { "src" : "02_02.png", "alt" : "Sens giratoire"}
                },
                {
                    "question" : "Les filtres à carburant ou filtres principaux sont situés entre la pompe d'alimentation et la pompe d'injection haute pression. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "188"
                },
                {
                    "question" : "Après 2 heures de conduite, quelle est la durée minimale d'un premier arrêt pouvant être pris en compte comme pause ?",
                    "reponse"  : ["15 min", "15mn", "15min", "15mn", "15minutes", "15minute"],
                    "page"     : "152"
                },
                {
                    "question" : "Après un contrôle du poids, serez-vous passible d'une amende si la surcharge correspond à 4% du poids maximal autorisé ?",
                    "reponse"  : "Oui",
                    "page"     : "126"
                },
                {
                    "question" : "En cas d'accident dans lequel votre véhicule est en cause, les forces de l'ordre peuvent-elles saisir votre carte conducteur ?",
                    "reponse"  : "Oui",
                    "page"     : "167"
                }
            ],
            [
                {
                    "question" : "Comment appelle-t-on le dispositif qui assure le freinage pratiquement simultané de tous les véhicules d'un ensemble ?",
                    "reponse"  : ["Le frein continu ou Le frein principal ou Le frein de service", "Lefreincontinu", "freincontinu", "Lefreinprincipal", "freinprincipal", "Lefreindeservice", "freindeservice"],
                    "page"     : "44"
                },
                {
                    "question" : "En règle générale, quelle est la durée maximale de conduite journalière autorisée en respectant les temps de repos ?",
                    "reponse"  : ["9 heures", "9h", "9heures", "9heure"],
                    "page"     : "153"
                },
                {
                    "question" : "Ce signal interdit-il l'accès aux véhicules mesurant plus de 3,50 mètres de hauteur, chargemnet compris ?",
                    "reponse"  : "Oui",
                    "page"     : "57",
                    "img"      : { "src" : "03_01_18.png", "alt" : "Hauteur 3,5m" }
                },
                {
                    "question" : "Hors agglomération, sur une route à double sens, vous suivez un camion à 70 km/h. Quel intervalle de sécurité minimum devez-vous respecter ?",
                    "reponse"  : ["50 mètres", "50m", "50mètres", "50mètre", "50metres", "50metre"],
                    "page"     : "72"
                },
                {
                    "question" : "L'embrayage est un organe mécanique nécessaire au passage des vitesses sur les seules boites mécaniques ?",
                    "reponse"  : "Non",
                    "page"     : "180"
                },
                {
                    "question" : "Quelle est la périodicité des visites techniques auxquelles sont soumis les véhicules de transport de marchandises de plus de 3,5 tonnes de PTAC ?",
                    "reponse"  : ["12 mois ou 1 an", "12mois", "12moi", "1an"],
                    "page"     : "48"
                },
                {
                    "question" : "Quel sera le Poids Maximal Autorisé (PMA) pour l'ensemble suivant :&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Porteur remorqueur PTRA : 44 tonnes et PTAC 26 tonnes&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Remorque PTAC : 14 tonnes et Poids à vide : 5 tonnes ?",
                    "reponse"  : ["40 tonnes", "40t", "40tonnes", "40tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "La rémunération mensuelle d'un conducteur salarié peut être calculée en fonction de la charge transportée pendant le mois. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "157"
                },
                {
                    "question" : "Circuler avec un seul pneu lisse ou détérioré n'entraine pas de contravention si le véhicule possède un roue de secours en bon état. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "212"
                },
                {
                    "question" : "Les accidents corporels entre un poids lourd et une voiture sont majoritairement des accidents avec des véhicules circulant dans le même sens. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "164"
                }
            ],
            [
                {
                    "question" : "Existe-t-il des véhicules équipés de 2 ralentisseurs ?",
                    "reponse"  : "Oui",
                    "page"     : "23"
                },
                {
                    "question" : "En régle générale, quelle est la durée minimale normale (non réduite) obligatoire de repos journalier lorsque celui-ci n'est pas fractionné ?",
                    "reponse"  : ["11 heures", "11h", "11heure", "11heures"],
                    "page"     : "154"
                },
                {
                    "question" : "Suite au contrôle technique périodique, quelle lettre figure sur le certificat d'immatriculation lorsque le véhicule est accepté ?",
                    "reponse"  : ["La lettre A ou A", "lettreA", "A", "lalettrea"],
                    "page"     : "119"
                },
                {
                    "question" : "Sur une autoroute à 4 voies, un véhicule articulé de 15 mètres de long peut-il affectuer un dépassement en empruntant la 3èm voie ?",
                    "reponse"  : "Non",
                    "page"     : "77"
                },
                {
                    "question" : "La marche arrière sert à inverser le sens de rotation de l'arbre de transmission ?",
                    "reponse"  : "Oui",
                    "page"     : "181"
                },
                {
                    "question" : "Le poids indiqué dans ce signal concerne-t-il le poids maximal autorisé que peut supporter l'essieu ?",
                    "reponse"  : "Non",
                    "page"     : "57",
                    "img"      : { "src" : "03_01_21.png", "alt" : "Essieu 2,5t"}
                },
                {
                    "question" : "Quel est le PTRA maximal d'un véhicule articulé comportant 4 essieux ?",
                    "reponse"  : ["38 tonnes", "38t", "38tonnes", "38tonne"],
                    "page"     : "20"
                },
                {
                    "question" : "Le conducteur peut-il bâcher ou débâcher son véhicule pendant une pause ?",
                    "reponse"  : "Non",
                    "page"     : "139"
                },
                {
                    "question" : "Débrancher ou modifier les réglages du limiteur de vitesse peut entraîner une suspension du permis de conduire, même s'il n'y a pas eu d'excès de vitesse constaté. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "212"
                },
                {
                    "question" : "un chiffre doublé (ex : 33) dans le rectangle du haut de la plaque orange placée à l'arrière d'un camion signifie : 'produits de nature à polluer les eaux'. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "133"
                }
            ],
            [
                {
                    "question" : "En règle générale, à quelle vitesse doit être réglé le limiteur de vitesse d'un tracteur routier neuf ?",
                    "reponse"  : ["90 km/h", "90km/h"],
                    "page"     : "37"
                },
                {
                    "question" : "Pouvez-vous prendre votre temps de repos en couchette lorsque le véhicule est à l'arrêt ?",
                    "reponse"  : "Oui",
                    "page"     : "154"
                },
                {
                    "question" : "Mon véhicule a un poids à vide de 5 tonnes et un PTAC de 12 tonnes. Ce signal me concerne-t-il ?",
                    "reponse"  : "Oui",
                    "page"     : "55",
                    "img"      : { "src" : "03_01_38.png", "alt" : "Interdiction de vitesse 70 km/h pour les plus de 5,5tonnes" }
                },
                {
                    "question" : "Sur une autoroute à 3 voies, un véhicule articulé de 15 mètres de long peut-il effectuer un dépassement en empruntant la 2ème voie ?",
                    "reponse"  : "Oui",
                    "page"     : "77"
                },
                {
                    "question" : "Un pont court permet d'obtenir un couple plus important et une vitesse du véhicule plus faible. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "185"
                },
                {
                    "question" : "Pour effectuer un transport national, pouvez-vous laissez la plaque avec la mention 'TIR' visible à l'arrière de votre véhicule ?",
                    "reponse"  : "Non",
                    "page"     : "117"
                },
                {
                    "question" : "Quel est la majoration maximale autorisée du PTRA d'un véhicule articulé équipé de 2 dispositifs ralentisseurs : un de 600 kg sur le tracteur et un de 400 kg sur la remorque ?",
                    "reponse"  : ["500 kg", "500kg"],
                    "page"     : "23"
                },
                {
                    "question" : "Quelle est la durée maximale autorisée de conduite continue pour un conducteur de camion ?",
                    "reponse"  : ["4 h 30", "4h30min", "4h30", "4heures30minutes", "4heures30minute", "4heure30minutes", "4heure30minute"],
                    "page"     : "152"
                },
                {
                    "question" : "Je possède les catégories B - C et CE. Conduire ma voiture personnelle après avoir pris de la drogue peut entraîner la perte de la catégorie B de mon permis de conduire uniquement. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "100"
                },
                {
                    "question" : "Les accidents graves de poids lourds sont en majorité des accidents sans autre usager impliqué. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "164"
                }
            ],
            [
                {
                    "question" : "Dans un camion neuf, le passager doit-il obligatoirement attacher sa ceinture de sécurité ?",
                    "reponse"  : "Oui",
                    "page"     : "41"
                },
                {
                    "question" : "L'amplitude de la journée de travail d'un conducteur routier comprend le temps de service et les pauses. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "153"
                },
                {
                    "question" : "Comment s'appelle le document qui doit accompagner la marchandise lors de tout transport pour compte d'autrui ?",
                    "reponse"  : ["La lettre de voiture", "lettredevoiture", "lalettredevoiture],
                    "page"     : "121"
                },
                {
                    "question" : "Vous conduisez un ensemble routier neuf de 40 tonnes de PTRA. A quelle vitesse êtes-vous limité sur route à sens unique prioritaire ?",
                    "reponse"  : ["80 km/h", "80km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Le mécanisme de direction comprend une bielle pendante. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "194"
                },
                {
                    "question" : "Sur cette chaussée la hauteur des arbres est susceptible d'être inférieur à 4,30 mètres. Vrai ou Faux ? ",
                    "reponse"  : "Vrai",
                    "page"     : "56",
                    "img"      : { "src" : "01_31.png", "alt" : "Arbres inclinés" }
                },
                {
                    "question" : "La longueur d'un véhicule articulé se calcule en additionnant la longueur du tracteur routier et la longueur de la semi-remorque. Vrai ou Faux?",
                    "reponse"  : "Faux",
                    "page"     : "17"
                },
                {
                    "question" : "Après 4h30 de conduite continue, quelle est la durée minimale de la pause que vous devez respecter ?",
                    "reponse"  : ["45 min", "45mn", "45min", "45mn"],
                    "page"     : "152"
                },
                {
                    "question" : "Lors d'un contrôle sur la route, est-il obligatoire de pouvoir présenter votre carte de qualification conducteur (CQC) ?",
                    "reponse"  : "Oui",
                    "page"     : "91"
                },
                {
                    "question" : "Ma remorque a un contour de sécurité arrière rétroréfléchissant de couleur rouge. En panne, je suis obligé de la laisser dételée sur la chaussée. Est-il obligatoire de placer un triangle de présignalisation ?",
                    "reponse"  : "Oui",
                    "page"     : "30"
                }
            ],
            [
                {
                    "question" : "Une semi-remorque dételée doit-elle être munie d'un extincteur en état de fonctionner ?",
                    "reponse"  : "Non",
                    "page"     : "36"
                },
                {
                    "question" : "En double équipage, en France, vous êtes assis à côté du conducteur. Votre temps de conduite continue est-il interrompu ?",
                    "reponse"  : "Oui",
                    "page"     : "156"
                },
                {
                    "question" : "Cette limitation de vitesse peut-elle concerner les véhicules autres que les trains routiers, trains double et véhicules articulés ?",
                    "reponse"  : "Oui",
                    "page"     : "55",
                    "img"      : { "src" : "03_01_39.png", "alt" : "Limitation de vitesse avec panonceau" }
                },
                {
                    "question" : "Le véhicule porteur-remorque d'un train routier a un PTRA de 38 tonnes. Quelles sont les vitesses indiqués à l'arrière de la remorque ?",
                    "reponse"  : ["60 - 80 - 90", "608090", "60-80-90", "60/80/90"],
                    "page"     : "34"
                },
                {
                    "question" : "Quel type de suspension équipe généralement les véhicules lourds permettant de régler la hauteur du véhicule ?",
                    "reponse"  : ["La suspension pneumatique", "suspensionpneumatique", "pneumatique", "lasuspensionpneumatique"],
                    "page"     : "193"
                },
                {
                    "question" : "En transport public, à bord de votre véhicule, vous devez posséder l'original ou une copie conforme de la licence communautaire de transport ?",
                    "reponse"  : ["Une copie conforme", "copieconforme", "lacopieconformedelalicencecommunautaire", "unecopieconformedelalicencecommunautaire"],
                    "page"     : "118"
                },
                {
                    "question" : "Quand j'attelle une semi-remorque porte-voitures à mon tracteur, quelle longueur ne doit pas dépasser le véhicule articulé ainsi constitué ?",
                    "reponse"  : ["16 m 50", "16m50", "16mètres50", "16mètre50", "16metres50", "16metre50"],
                    "page"     : "17"
                },
                {
                    "question" : "Après 3 heures de conduite continue, s'arrêter 10 min sur un parking est-il considéré comme une pause ?",
                    "reponse"  : "Non",
                    "page"     : "152"
                },
                {
                    "question" : "Quelle est la périodicité des Foramtions Continues Obligatoires des conducteurs routiers ?",
                    "reponse"  : ["5 ans ou Quinquennale", "5ans", "Quinquennale"],
                    "page"     : "91"
                },
                {
                    "question" : "Le modèle français de constat amiable peut-il être utilisé dans les autres pays de l'Union européenne ?",
                    "reponse"  : "Oui",
                    "page"     : "168"
                }
            ],
            [
                {
                    "question" : "Vous chargez du gravier. Vous voulez conntaître la charge maximale autorisée par essieu, vous pouvez la trouver sur la plaque du constructeur. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "32"
                },
                {
                    "question" : "Votre véhicule est équipé d'un chronotachygraphe numérique. Vous avez perdu votre carte conducteur, combien de jours, au maximum, pouvez-vous conduire sans carte ?",
                    "reponse"  : ["15 ou 15 jours", "15", "15jours", "15jour", "15j"],
                    "page"     : "143"
                },
                {
                    "question" : "Ce signal concerne uniquement les véhicules affectés au transport de marchandises excédant 3500 kg de PTAC ?",
                    "reponse"  : "Non",
                    "page"     : "55",
                    "img"      : { "src" : "03_01_40.png", "alt" : "Interdiction tourner à gauche poids lourd" }
                },
                {
                    "question" : "Vous conduisez un véhicule de 38 tonnes de PTRA. En règle générale, quand débute l'interdiction de circulation en fin de semaine ?",
                    "reponse"  : ["Samedi 22 heures", "samedi22h", "samedi22heures", "samedi22heure", "samedi10hdusoir", "samedi10heuresdusoir", "samedi10heuredusoir"],
                    "page"     : "65"
                },
                {
                    "question" : "Le recreusage des pneumatiques est-il une opération qui peut s'effectuer uniquement par un spécialiste ?",
                    "reponse"  : "Oui",
                    "page"     : "196"
                },
                {
                    "question" : "La lettre de voiture doit détailler la nature des marchandises transportées. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "121"
                },
                {
                    "question" : "Mon camion de 20 tonnes de PTAC est chargé au maximum. Son PTRA est de 40 tonnes, si je dois atteler une remorque de 26 tonnes de PTAC, quel doit être le poids réel maximal de la remorque ?",
                    "reponse"  : ["20 tonnes", "20t", "20tonnes", "20tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "Vous avez interrompu votre conduite pendant 45 min. Ce temps peut-il être pris en compte pour le calcul du temps de repos journalier ?",
                    "reponse"  : "Non",
                    "page"     : "154"
                },
                {
                    "question" : "Si je perds tous les points de mon permis de conduire à la suite d'infractions commises au volant de ma voiture personnelle, pourrai-je continuer à conduire mon camion ?",
                    "reponse"  : "Non",
                    "page"     : "101"
                },
                {
                    "question" : "En cas d'accident, les données du chronotachygraphe numérique peuvent-elles servir de preuve devant un tribunal ?",
                    "reponse"  : "Oui",
                    "page"     : "167"
                }
            ],
            [
                {
                    "question" : "Sur la plaque du constructeur d'un véhicule porteur-remorqueur, on trouve inscrite la longueur maximale de l'ensemble que l'on peut constituer avec ce véhicule. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "32"
                },
                {
                    "question" : "Vous attendez votre tour pour décharger sans connaître le temps d'attente. Sur quel symbole devez-vous positionner le sélecteur d'activité du chronotachygraphe ?",
                    "reponse"  : ["Marteau ou autres tâches", "marteau", "marteauouautrestâches", "marteauouautrestâche", "marteauouautretâches", "marteauouautretâche", "marteauouautrestaches", "marteauouautrestache", "marteauouautretaches", "marteauouautretache", "autrestâches", "autretâches", "autrestâche", "autretâche", "autrestaches", "autretaches", "autrestache", "autretache"],
                    "page"     : "139"
                },
                {
                    "question" : "La descente dangereuse annoncée possède-t-elle un dénivelé de 100 mètres par chaque kilomètre parcouru ?",
                    "reponse"  : "Oui",
                    "page"     : "56",
                    "img"      : { "src" : "03_01_41.png", "alt" : "Descente dangereuse"}
                },
                {
                    "question" : "Vous conduisez un véhicule articulé neuf de 38 tonnes de PTRA. A quelle vitesse êtes-vous limité sur route non prioritaire ?",
                    "reponse"  : ["60 km/h", "60km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Mon camion a un PTRA de 40 tonnes et un PV (poids vide) de 10 tonnes. Si le camion est vide, ai-je le droit d'atteler une remorque dont le poids réel est de 15 tonnes ?",
                    "reponse"  : "Non",
                    "page"     : "21"
                },
                {
                    "question" : "Lors de la mise en circulation d'un véhicule de transport de marchandises de plus de 3,5 tonnes, vendu carrossé, quel est le délai maximal autorisé pour le présenter à la première visite technique ?",
                    "reponse"  : ["1 an ou 12 mois", "1an", "12mois", "12moi"],
                    "page"     : "48"
                },
                {
                    "question" : "Lorsque le conducteur serre le frein de parc, le cylindre de frein à ressort se remplit d'air. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "200"
                },
                {
                    "question" : "La réglementation sociale européenne s'applique-t-elle à un conducteur non salarié propriétaire de son véhicule ?",
                    "reponse"  : "Oui",
                    "page"     : "138"
                },
                {
                    "question" : "Sur une route à double sens limitée à 70 km/h, lors d'un contrôle routier, votre carte conducteur indique que vous rouliez à 80 km/h. Pouvez-vous être sanctionné ?",
                    "reponse"  : "Oui",
                    "page"     : "212"
                },
                {
                    "question" : "Une plaque orange sans aucune inscription, placée à l'arrière d'un camion signifie qu'il s'agit d'un transport de matières dangereuses circulant à vide. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "133"
                }
            ],
            [
                {
                    "question" : "L'extincteur prévu pour les semi-remorques peut être placé sur le tracteur. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "51"
                },
                {
                    "question" : "Un chauffeur a conduit 50 heures la semaine précédente. Selon la réglementation sociale européenne, combien d'heures maximum peut-il conduire la semaine en cours ?",
                    "reponse"  : ["40 heures", "40h", "40heure", "40heures"],
                    "page"     : "153"
                },
                {
                    "question" : "Ce signal concerne-t-il les véhicules affectés au transport de produits dangereux ou au transport de produits explosifs ?",
                    "reponse"  : ["Produits explosifs", "produitsexplosifs", "produitsexplosif", "produitexplosifs", "produitexplosif", "explosifs", "explosif"],
                    "page"     : "55",
                    "img"      : { "src" : "03_01_25.png", "alt" : "Produits explosifs"}
                },
                {
                    "question" : "Vous conduisez un véhicule articulé neuf de 38 tonnes de PTRA. A quelle vitesse êtes-vous limité sur route prioritaire à chaussées séparées ?",
                    "reponse"  : ["80 km/h", "80km/h"],
                    "page"     : "83"
                },
                {
                    "question" : "Mon camion à un PTRA de 40 tonnes et un PV (poids vide) de 10 tonnes. Si le camion est vide, ai-je le droit d'atteler une remorque dont le poids réel est de 13 tonnes  ?",
                    "reponse"  : "Oui",
                    "page"     : "21"
                },
                {
                    "question" : "Le transport de pièces de grande longueur qui dépassent d'1 mètre à l'avant du camion entre dans la catégorie des transports exceptionnels. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "130"
                },
                {
                    "question" : "Le circuit de freinage européen rend le freinage de l'essieu avant indépendant du freinage de l'essieur arrière. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "197"
                },
                {
                    "question" : "Vous conduisez sans vous arrêter depuis 8 heures ce matin. Il est 12 h 40. Etes-vous en infraction ?",
                    "reponse"  : "Oui",
                    "page"     : "152"
                },
                {
                    "question" : "En cas de récidive de grand excès de vitesse, une suspension du permis de conduire peut être assortie d'un permis limité à la conduite professionnelle (permis blanc) si l'infraction a été commise avec la voiture personnelle du chauffeur. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "212"
                },
                {
                    "question" : "Un X ( ex: X362 ) inscrit à coté du nombre dans le rectangle du haut de la plaque orange placée à l'arrière d'un camion signifie : 'produit ayant une réaction dangereuse avec l'eau'. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "133"
                }
            ],
            [
                {
                    "question" : "Le principal avantage du système de freinage antibloquant est-il de réduire les distances de freinage ?",
                    "reponse"  : "Non",
                    "page"     : "201"
                },
                {
                    "question" : "Vous avez fait une coupure de 4 heures (repos), quelles sera, au minimum, la durée de la période de repos suivante pour être en règle vis-à-vis du repos journalier ?",
                    "reponse"  : ["9 heures", "9h", "9heures", "9heure"],
                    "page"     : "154"
                },
                {
                    "question" : "Cette signalisation de présignalisation peut annoncer une barrière de dégel : Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "63",
                    "img"      : { "src" : "10_02_25.png", "alt" : "Déviation"}
                },
                {
                    "question" : "Je conduis un camion de 26 tonnes de PTAC et de 10 tonnes de PV. Pour emprunter une route où une barrière de dégel à 12 tonnes avec mention demi-charge autorisée, est en place, quel doit être le poids maximum de mon chargement ?",
                    "reponse"  : ["8 tonnes", "8t", "8tonnes", "8tonne"],
                    "page"     : "64"
                },
                {
                    "question" : "Vous chargez du sable dans une semi-remorque, quelle peut-être la charge maximale autorisée sur l'essieu le plus chargé du groupe d'essieux arrière ?",
                    "reponse"  : ["10,5 tonnes", "10t5", "10t500", "10,500t", "10.500t", "10tonnes500", "10tonne500", "10,5tonnes", "10.5tonnes", "10,5tonne", "10.5tonne"],
                    "page"     : "22"
                },
                {
                    "question" : "Lors d'un contrôle sur route, dois-je présenter un justificatif de l'employeur pour le ou les jour(s) non travaillé(s) ?",
                    "reponse"  : "Oui",
                    "page"     : "158"
                },
                {
                    "question" : "Le dispositif antiblocage de roues (ABS) peut-il fonctionner en même temps que le ou les dispositifs ralentisseurs ?",
                    "reponse"  : "Oui",
                    "page"     : "201"
                },
                {
                    "question" : "En double équipage, lorsque le véhicule est en circulation depuis plus de 45 minutes, le conducteur qui n'est pas au volant est-il considéré au repos ?",
                    "reponse"  : "Non",
                    "page"     : "156"
                },
                {
                    "question" : "Vous n'avez pas mis de carte dans le chronotachygraphe numérique, lors d'un contrôle sur route, sera-t-il posssible de contrôler vos temps de conduite ?",
                    "reponse"  : "Oui",
                    "page"     : "158"
                },
                {
                    "question" : "En cas d'accident dans lequel votre véhicule est en cause, les forces de l'ordre peuvent-elles imprimer le ticket qui correspond à la journée en cours ?",
                    "reponse"  : "Oui",
                    "page"     : "167"
                }
            ],
            [
                {
                    "question" : "Ai-je le droit d'atteler une semi-remorque dont le type des pneumatiques est différent de celui du véhicule tracteur ?",
                    "reponse"  : "Oui",
                    "page"     : "39"
                },
                {
                    "question" : "Vous conduisez un véhicule spécialisé de dépannage. Etes-vous soumis à la réglementation sociale européenne concernant les temps de conduite et de repos si vous ramenez une voiture de Lille à Marseille ?",
                    "reponse"  : "Oui",
                    "page"     : "138"
                },
                {
                    "question" : "Ce signal concerne-t-il uniquement les véhicules isolés ?",
                    "reponse"  : "Non",
                    "page"     : "57",
                    "img"      : { "src" : "03_01_15.png", "alt" : "Longueur"}
                },
                {
                    "question" : "Vous avez déchargé des produits périssables le samedi à 22h30. A combien de kilomètres au maximum doit se trouver votre entreprise pour pouvoir rentrer à vide ?",
                    "reponse"  : ["150 km", "150km"],
                    "page"     : "65"
                },
                {
                    "question" : "En principe, le ralentisseur hydraulique est situé sur ... ?",
                    "reponse"  : [ "L'arbre de transmission", "l'arbredetransmission", "larbredetransmission", "arbredetransmission", "transmission"],
                    "page"     : "203"
                },
                {
                    "question" : "Un véhicule qui circule sous le régime 'TIR' doit comporter un scellement effectué par la douane du pays d'origine. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "117"
                },
                {
                    "question" : "Vous conduisez un train routier. Quelle peut être sa longueur maximale ?",
                    "reponse"  : ["18,75 mètres", "18m75", "18mètres75", "18mètre75", "18metres75", "18metre75"],
                    "page"     : "17"
                },
                {
                    "question" : "Un temps de conduite de 4h30 peut être fractionné, au plus, par combien de pause(s) ?",
                    "reponse"  : "2",
                    "page"     : "152"
                },
                {
                    "question" : "Votre permis porte la mention '01 : dipositif de correction et/ou de protection de la vision'. Avez-vous le droit de conduire sans porter de lunettes ou de lentilles ?",
                    "reponse"  : "Non",
                    "page"     : "90"
                },
                {
                    "question" : "Les accidents mortels entre un poids lourd et une voiture sont majoritairement des accidents avec des véhicules circulant dans le même sens. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "164"
                }
            ],
            [
                {
                    "question" : "Le frein de rupture agit-il uniquement sur les roues du véhicule remorqué ?",
                    "reponse"  : "Oui",
                    "page"     : "43"
                },
                {
                    "question" : "Vous rentrez chez vous le soir avec le camion de l'entreprise. Le matin, le temps de conduite pour vous rendre au dépôt est-il considéré comme du temps de conduite ?",
                    "reponse"  : "Oui",
                    "page"     : "157"
                },
                {
                    "question" : "Je circule avec un véhicule mesurant 2,30m de large. A hauteur de ce signal, puis-je continuer sur cette route ?",
                    "reponse"  : "Oui",
                    "page"     : "57",
                    "img"       : { "src" : "03_01_42.png", "alt" : "2 mètre 30"}
                },
                {
                    "question" : "En cas de remorquage occasionnel, quelle est la vitesse maximale autorisée ?",
                    "reponse"  : ["25 km/h", "25km/h"],
                    "page"     : "132"
                },
                {
                    "question" : "Quel sera le poids maximal d'un ensemble composé de :&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Porteur PTRA : 44 tonnes et PTAC : 26 tonnes&lt;br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Remorque PTAC : 26 tonnes et Poids à vide de 7 tonnes ?",
                    "reponse"  : ["44 tonnes", "44t", "44tonnes", "44tonne"],
                    "page"     : "21"
                },
                {
                    "question" : "Comment appelle-t-on les transports exécutés à titre onéreux pour le compte d'un client ?",
                    "reponse"  : ["Publics ou Compte d'autrui", "transportpublic", "transportpublics", "transportpourlecomptedautrui", "transportpourlecompted'autrui", "pourlecompted'autrui", "pourlecomptedautrui", "compted'autrui", "comptedautrui", "public", "publics"],
                    "page"     : "114"
                },
                {
                    "question" : "Parmi les types de graissage moteur, il existe le graissage par pression. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "191"
                },
                {
                    "question" : "La rémunération mensuelle d'un conducteur salarié peut être calculée en fonction de la distance parcourue pendant le mois. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "157"
                },
                {
                    "question" : "Le non-respect des limitations de tonnage pour le passage sur les ponts peut-il entraîner une suspension du permis de conduire ?",
                    "reponse"  : "Oui",
                    "page"     : "212"
                },
                {
                    "question" : "Le constat amiable d'accident peut-il constituer une preuve de responsabilité ?",
                    "reponse"  : "Oui",
                    "page"     : "168"
                }
            ],
            [
                {
                    "question" : "Si les disques à l'arrière du tracteur d'un véhicule articulé '60 - 80 - 90', quels sont les disques placés à l'arrière de la semi-remorque ?",
                    "reponse"  : ["60 - 80 - 90", "608090", "60-80-90", "60/80/90"],
                    "page"     : "34"
                },
                {
                    "question" : "Vous vous arrêtez pour faire le plein de carburant. Sur quel symbole devez-vous positionner le sélecteur d'activité du chronotachygraphe ?",
                    "reponse"  : ["Autres tâches ou Marteau", "marteau", "marteauouautrestâches", "marteauouautrestâche", "marteauouautretâches", "marteauouautretâche", "marteauouautrestaches", "marteauouautrestache", "marteauouautretaches", "marteauouautretache", "autrestâches", "autretâches", "autrestâche", "autretâche", "autrestaches", "autretaches", "autrestache", "autretache"],
                    "page"     : "139"
                },
                {
                    "question" : "Ce signal m'annonce-t-il une voie de détresse qui sera située sur ma gauche ?",
                    "reponse"  : "Non",
                    "page"     : "60",
                    "img"      : { "src" : "05_51.png", "alt" : "Voie de détresse" }
                },
                {
                    "question" : "Vous conduisez un camion de plus de 7,5 tonnes de PTAC. Quand finit l'interdiction de circulation en fin de semaine ?",
                    "reponse"  : ["Dimanche 22 heures", "Dimanche22h", "Dimanche22heures", "dimanche22heure", "Dimanche 22heure", "Dimanche10hdusoir", "Dimanche10heuresdusoir", "Dimanche10heuredusoir"],
                    "page"     : "65"
                },
                {
                    "question" : "Est-il possible d'atteler une remorque de 26 tonnes de PTAC, chargée au maximum, derrière un camion de 19 tonnes de PTAC, chargé au maximum, alors que le PTRA indiqué sur la plaque de poids et de surface du camion est de 40 tonnes ?",
                    "reponse"  : "Non",
                    "page"     : "21"
                },
                {
                    "question" : "Faut-il un seul certificat d'immatriculation pour un ensemble de véhicules constitué d'un camion de 26 tonnes auquel on a attelé un compresseur sur roues de 800 kg ?",
                    "reponse"  : "Non",
                    "page"     : "211"
                },
                {
                    "question" : "Une huile multigrade classée SAE 20 W 40 peut-être utilisée uniquement en hiver ?",
                    "reponse"  : "Non",
                    "page"     : "191"
                },
                {
                    "question" : "Vous conduisez sans vous arrêter depuis 8h40 ce matin. Il est 12h40. Etes-vous en infraction ?",
                    "reponse"  : "Non",
                    "page"     : "152"
                },
                {
                    "question" : "Des interdictions de circulation peuvent être mises en place pour les poids lourds lors des pics de pollution atmosphérique. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "66"
                },
                {
                    "question" : "Le modèle allemand, italien ou espagnol d'un constat européen d'accident, comporte-t-il les mêmes rubriques que le modèle français ?",
                    "reponse"  : "Oui",
                    "page"     : "168"
                }
            ],
            [
                {
                    "question" : "Le système de freinage électronique (EBS) contrôle la répartition du freinage entre le véhicule tracteur et la remorque qui en sont équipés ?",
                    "reponse"  : "Oui",
                    "page"     : "200"
                },
                {
                    "question" : "Sauf cas d'urgence, quelle est la durée de conduite maximale journalière autorisée en tenant compte des dérogations possibles ?",
                    "reponse"  : ["10 heures", "10h", "10heures", "10heure"],
                    "page"     : "153"
                },
                {
                    "question" : "Lors d'un contrôle des temps de conduite et de repos sur la route, en plus de la journée en cours, sur quelle période devez-vous pouvoir présenter les données ?",
                    "reponse"  : ["Les 28 jours précédents ou 28 jours", "28jours", "28jour", "28j", "28joursprécédents", "28joursprécédent", "28jourprécédents", "28jourprécédent", "28joursprécedents", "28joursprécedent", "28jourprécedents", "28jourprécedent", "28joursprecédents", "28joursprecédent", "28jourprecédents", "28jourprecédent", "28joursprecedents", "28joursprecedent", "28jourprecedents", "28jourprecedent", "les28joursprécédents", "les28joursprécédent", "les28jourprécédents", "les28jourprécédent", "les28joursprécedents", "les28joursprécedent", "les28jourprécedents", "les28jourprécedent", "les28joursprecédents", "les28joursprecédent", "les28jourprecédents", "les28jourprecédent", "les28joursprecedents", "les28joursprecedent", "les28jourprecedents", "les28jourprecedent", "28jprécédents", "28jprécédent", "28jprécédents", "28jprécédent", "28jprécedents", "28jprécedent", "28jprécedents", "28jprécedent", "28jprecédents", "28jprecédent", "28jprecédents", "28jprecédent", "28jprecedents", "28jprecedent", "28jprecedents", "28jprecedent", "les28jprécédents", "les28jprécédent", "les28jprécédents", "les28jprécédent", "les28jprécedents", "les28jprécedent", "les28jprécedents", "les28jprécedent", "les28jprecédents", "les28jprecédent", "les28jprecédents", "les28jprecédent", "les28jprecedents", "les28jprecedent", "les28jprecedents", "les28jprecedent"],
                    "page"     : "158"
                },
                {
                    "question" : "Je circule, à vide, avec un véhicule de 5 tonnes de poids à vide et de 15 tonnes de PTAC. A hauteur de ce signal, puis-je passer ?",
                    "reponse"  : "Non",
                    "page"     : "57",
                    "img"      : { "src" : "03_01_19.png", "alt" : "Poids"}
                },
                {
                    "question" : "Le contrôle et le remplissage du circuit de refroidissement s'effectuent plutôt moteur chaud ou moteur froid ?",
                    "reponse"  : ["Moteur à froid", "moteurafroid", "afroid", "froid", "àfroid", "moteuràfroid"],
                    "page"     : "190"
                },
                {
                    "question" : "Votre camion, en charge, transporte des denrées périssables, avez-vous le droit de continuer votre trajet le samedi après 22 heures ?",
                    "reponse"  : "Oui",
                    "page"     : "65"
                },
                {
                    "question" : "Vous chargez du sable dans un véhicule isolé, quelle est la charge maximale autorisée sur l'essieu le plus chargé du groupe d'essieux moteur ?",
                    "reponse"  : ["11,5 tonnes ou 11,500 t ou 11 t 500", "10t5", "10t500", "10,500t", "10.500t", "10tonnes500", "10tonne500", "10,5tonnes", "10.5tonnes", "10,5tonne", "10.5tonne"],
                    "page"     : "22"
                },
                {
                    "question" : "En double équipage, en France, vous êtes assis à côté du conducteur depuis 1 heure. Pouvez-vous reprendre le volant ?",
                    "reponse"  : "Oui",
                    "page"     : "156"
                },
                {
                    "question" : "Vous conduisez votre véhicule personnel avec une alcoolémie de 1 g/l de sang. En cas de condamnation, votre permis poids lourds peut-il être annulé ?",
                    "reponse"  : "Oui",
                    "page"     : "100"
                },
                {
                    "question" : "Dans une longue descente, en cas de rupture de freins, si j'utilise la voie de détresse, le véhicule que je conduis sera-t-il gravement endommagé ?",
                    "reponse"  : "Non",
                    "page"     : "60"
                }
            ],
            [
                {
                    "question" : "En général, un véhicule articulé neuf doit être équipé d'un extincteur à poudre de 6 kg placé à l'extérieur. Vrai ou Faux ?",
                    "reponse"  : "Vrai",
                    "page"     : "36"
                },
                {
                    "question" : "Vous avez fait une coupure de 2 heures, quelle sera, au minimum, la durée (non réduite) de la période de repos que vous devez prendre à la fin de votre journée de travail pour être en règle vis-à-vis du repos journalier ?",
                    "reponse"  : ["11 heures", "11h", "11heures", "11heure"],
                    "page"     : "154"
                },
                {
                    "question" : "Ce signal peut-il concerner les véhicules transportant une faible quantité de produits polluants ?",
                    "reponse"  : "Oui",
                    "page"     : "55",
                    "img"       : { "src" : "03_01_26.png", "alt" : "Produits polluants"}
                },
                {
                    "question" : "Un pont dont la hauteur libre est de 5 mètres (au plus bas) sera obligatoirement signalé par un panneau de hauteur limitée. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "15"
                },
                {
                    "question" : "En règle générale, les véhicules lourds utilisent deux batteries de 12 volts montées en ... ?",
                    "reponse"  : ["Série", "serie", "monterensérie", "montéensérie", "montéeensérie", "montéenserie", "monteeenserie", "monterenserie"],
                    "page"     : "205"
                },
                {
                    "question" : "Tout véhicule effectuant un transport international doit porter à l'arrière une plaque avec la mention 'TIR'. Vrai ou Faux ?",
                    "reponse"  : "Faux",
                    "page"     : "117"
                },
                {
                    "question" : "Quelle est la longueur maximale autorisée d'un ensemble porte-voitures ?",
                    "reponse"  : ["20,35 mètres", "20,35m", "20,35 m", "20,35 metres", "20,35 mètre", "20,35metres", "20,35mètre"],
                    "page"     : "17"
                },
                {
                    "question" : "Au bout de combien de jours, au maximum, l'entreprise doit-elle 'télécharger' les données de votre carte conducteur ?",
                    "reponse"  : ["28 jours", "28j", "28jours", "28jour"],
                    "page"     : "144"
                },
                {
                    "question" : "Dans une entreprise, le chargement est effectué par un manutentionnaire. Une fois terminé, vous appartient-il d'effectuer le contrôle de l'arrimage avant de démarrer ?",
                    "reponse"  : "Oui",
                    "page"     : "115"
                },
                {
                    "question" : "Pour diminuer les risques d'accident, lors de la montée ou de la descente d'un camion, de combien de points d'appui le conducteur doit-il se servir ?",
                    "reponse"  : ["3 points d'appui", "3", "3 point d'appui", "3 points d appui", "3points d'appui", "3point d'appui", "3 points", "3 point"],
                    "page"     : "94"
                }
            ]
        ]
    }
}
